"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5, \"word_counts\": \"{\\\"\\\\u00a1hola\\\": 2, \\\"\\\\u00bfc\\\\u00f3mo\\\": 1, \\\"puedo\\\": 2, \\\"ayudarte\\\": 1, \\\"estoy\\\": 1, \\\"bien\\\": 1, \\\"gracias\\\": 1, \\\"por\\\": 1, \\\"preguntar\\\": 1, \\\"buenas\\\": 1, \\\"tardes\\\": 1, \\\"\\\\u00bfen\\\": 2, \\\"qu\\\\u00e9\\\": 2, \\\"te\\\": 2, \\\"ayudo\\\": 1, \\\"\\\\u00bfqu\\\\u00e9\\\": 1, \\\"tal\\\": 1, \\\"hola\\\": 1, \\\"asistir\\\": 1}\", \"word_docs\": \"{\\\"\\\\u00bfc\\\\u00f3mo\\\": 1, \\\"ayudarte\\\": 1, \\\"\\\\u00a1hola\\\": 2, \\\"puedo\\\": 2, \\\"gracias\\\": 1, \\\"preguntar\\\": 1, \\\"bien\\\": 1, \\\"estoy\\\": 1, \\\"por\\\": 1, \\\"tardes\\\": 1, \\\"te\\\": 2, \\\"\\\\u00bfen\\\": 2, \\\"qu\\\\u00e9\\\": 2, \\\"ayudo\\\": 1, \\\"buenas\\\": 1, \\\"tal\\\": 1, \\\"\\\\u00bfqu\\\\u00e9\\\": 1, \\\"hola\\\": 1, \\\"asistir\\\": 1}\", \"index_docs\": \"{\\\"7\\\": 1, \\\"8\\\": 1, \\\"2\\\": 2, \\\"3\\\": 2, \\\"11\\\": 1, \\\"13\\\": 1, \\\"10\\\": 1, \\\"9\\\": 1, \\\"12\\\": 1, \\\"15\\\": 1, \\\"6\\\": 2, \\\"4\\\": 2, \\\"5\\\": 2, \\\"16\\\": 1, \\\"14\\\": 1, \\\"18\\\": 1, \\\"17\\\": 1, \\\"19\\\": 1, \\\"20\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"\\\\u00a1hola\\\", \\\"3\\\": \\\"puedo\\\", \\\"4\\\": \\\"\\\\u00bfen\\\", \\\"5\\\": \\\"qu\\\\u00e9\\\", \\\"6\\\": \\\"te\\\", \\\"7\\\": \\\"\\\\u00bfc\\\\u00f3mo\\\", \\\"8\\\": \\\"ayudarte\\\", \\\"9\\\": \\\"estoy\\\", \\\"10\\\": \\\"bien\\\", \\\"11\\\": \\\"gracias\\\", \\\"12\\\": \\\"por\\\", \\\"13\\\": \\\"preguntar\\\", \\\"14\\\": \\\"buenas\\\", \\\"15\\\": \\\"tardes\\\", \\\"16\\\": \\\"ayudo\\\", \\\"17\\\": \\\"\\\\u00bfqu\\\\u00e9\\\", \\\"18\\\": \\\"tal\\\", \\\"19\\\": \\\"hola\\\", \\\"20\\\": \\\"asistir\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"\\\\u00a1hola\\\": 2, \\\"puedo\\\": 3, \\\"\\\\u00bfen\\\": 4, \\\"qu\\\\u00e9\\\": 5, \\\"te\\\": 6, \\\"\\\\u00bfc\\\\u00f3mo\\\": 7, \\\"ayudarte\\\": 8, \\\"estoy\\\": 9, \\\"bien\\\": 10, \\\"gracias\\\": 11, \\\"por\\\": 12, \\\"preguntar\\\": 13, \\\"buenas\\\": 14, \\\"tardes\\\": 15, \\\"ayudo\\\": 16, \\\"\\\\u00bfqu\\\\u00e9\\\": 17, \\\"tal\\\": 18, \\\"hola\\\": 19, \\\"asistir\\\": 20}\"}}"