"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5, \"word_counts\": \"{\\\"hola\\\": 1, \\\"\\\\u00bfc\\\\u00f3mo\\\": 1, \\\"est\\\\u00e1s\\\": 1, \\\"buenas\\\": 1, \\\"tardes\\\": 1, \\\"\\\\u00a1qu\\\\u00e9\\\": 1, \\\"tal\\\": 1, \\\"\\\\u00bfqu\\\\u00e9\\\": 1, \\\"hay\\\": 1}\", \"word_docs\": \"{\\\"hola\\\": 1, \\\"est\\\\u00e1s\\\": 1, \\\"\\\\u00bfc\\\\u00f3mo\\\": 1, \\\"tardes\\\": 1, \\\"buenas\\\": 1, \\\"\\\\u00a1qu\\\\u00e9\\\": 1, \\\"tal\\\": 1, \\\"\\\\u00bfqu\\\\u00e9\\\": 1, \\\"hay\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 1, \\\"4\\\": 1, \\\"3\\\": 1, \\\"6\\\": 1, \\\"5\\\": 1, \\\"7\\\": 1, \\\"8\\\": 1, \\\"9\\\": 1, \\\"10\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"hola\\\", \\\"3\\\": \\\"\\\\u00bfc\\\\u00f3mo\\\", \\\"4\\\": \\\"est\\\\u00e1s\\\", \\\"5\\\": \\\"buenas\\\", \\\"6\\\": \\\"tardes\\\", \\\"7\\\": \\\"\\\\u00a1qu\\\\u00e9\\\", \\\"8\\\": \\\"tal\\\", \\\"9\\\": \\\"\\\\u00bfqu\\\\u00e9\\\", \\\"10\\\": \\\"hay\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"hola\\\": 2, \\\"\\\\u00bfc\\\\u00f3mo\\\": 3, \\\"est\\\\u00e1s\\\": 4, \\\"buenas\\\": 5, \\\"tardes\\\": 6, \\\"\\\\u00a1qu\\\\u00e9\\\": 7, \\\"tal\\\": 8, \\\"\\\\u00bfqu\\\\u00e9\\\": 9, \\\"hay\\\": 10}\"}}"